<?php 
$page = 'aboutus'
?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="assets/main.css">
    <link rel="stylesheet" href="assets/contact.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/tiny-slider/2.9.4/tiny-slider.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.1.1/css/all.min.css">
    <link rel="stylesheet" href="assets/aboutus.css">
    <link rel="icon" type="image/png" sizes="96x96" href="images/favicon-96x96.png">
    <title>Бидний тухай | Хяналт шалгалтын газар</title>
</head>
<body>
    <!-- navbar -->
    <?php 
        include("header.php")
    ?>
    <!-- end of navbar -->

    <!-- content -->
    <section class = "contact-section">
        <div class = "contact-bg">
            <!-- <h3>Get in Touch with Us</h3> -->
            <h2>Бидний тухай</h2>
            <div class = "line">
            <div></div>
            <!-- <div></div>
            <div></div> -->
            </div>
            <p class = "text">Хяналт шалгалтын газар</p>
        </div>
    </section>

    
    <section id="aboutus">
        <div class="intro-container">
            <div class="intro-subcontainer">
                <div class="intro-content">
                    <!-- <img class="intro-img" src="./images/j7PoXTHKjcc63O0KJAGE55ulYxIpbqOOXizONtbANto.jpg" alt=""> -->
                    <div class="intro-text">
                        <p>Нийслэлийн Хяналт шалгалтын газар нь Монгол Улсын хууль, тогтоомж, Засгийн газрын үйл ажиллагааны хөтөлбөр, нийгэм эдийн засгийн зорилтууд, Нийслэлийн хөгжлийн урт, дунд, богино хугацааны бодлого, Нийслэлийн Засаг даргын үйл ажиллагааны хөтөлбөр болон Нийслэлийн иргэдийн Төлөөлөгчдийн Хурал, Нийслэлийн Засаг даргаас хот байгуулалт, барилга, дэд бүтцийн салбар дахь төрийн хяналт шалгалтын талаар баримтлах бодлого, шийдвэрийн хэрэгжилтийг зохион байгуулах үндсэн чиг үүрэг бүхий Нийслэлийн Засаг даргын хэрэгжүүлэгч агентлаг юм.</p>
                    </div>
                </div>
                <br>
                <div class="intro-content-btm">
                    <div class="btm-left">
                        <span><i class="fa-solid fa-rocket"></i></span>
                        <h2>
                            <span>Алсын хараа</span>
                        </h2>
                        <!--<p>Нийслэл хотын хөгжлийг чиглүүлэх хотын стандартын тогтолцоог хөгжүүлнэ.</p>-->
                    </div>
                    <div class="btm-right">
                        <span><i class="fa-solid fa-bullseye"></i></span>
                        <h2>
                            <span>Зорилго</span>
                        </h2>
                        <p>Нийслэлийн иргэдийн эрүүл аюулгүй орчинд амьдрах эрхийг хангах зорилтын хүрээнд хот байгуулалт, барилга, дэд бүтцийн салбарт хэрэгжих бүтээн байгуулалт, ашиглалт засварын ажил, үйлчилгээнд хууль тогтоомж, үндэсний болон хотын стандарт, нормыг мөрдүүлж, төрийн хяналт шалгалтын үр нөлөөтэй байдлыг сайжруулан.</p>
                    </div>
                </div>
                <div class="values">
                    <div class="btm-btm">
                        <span><i class="fa-solid fa-gem"></i></span>
                        <h2>
                            <span>Үнэт зүйлс</span>
                        </h2>
                    </div>
                    <div class="value-wrapper">
                        <div class="value-box">
                            <h3>Ёс зүй</h3>
                            <p>Төрийн албаны ёс зүйг дээдлэн сахиж, үнэнч шударга, ил тод байдлыг эрхэмлэн ажиллана.</p>
                        </div>
                        <div class="value-box">
                            <h3>Манлайлал</h3>
                            <p>Нийслэл хотын хөгжлийн бодлого, зорилтыг хэрэгжүүлэхэд идэвхи, санаачлага, хүсэл зориг, хөдөлмөр, зүтгэлээр бусдыг үлгэрлэн манлайлна.</p>
                        </div>
                        <div class="value-box">
                            <h3>Хамт олон</h3>
                            <p>Албан хаагч бүрийг сурч хөгжих нөхцөлийг бүрдүүлж, нийслэл хотынхоо төлөө урам зориг, эрч хүчтэйгээр ажиллах сэтгэл зүйн болон ажлын таатай орчныг бий болгох байгууллагын соёлыг төлөвшүүлнэ. </p>
                        </div>
                        <div class="value-box">
                            <h3>Хариуцлага</h3>
                            <p>Хариуцсан ажлынхаа чанар, гүйцэтгэлийг төлөвлөсөн хугацаанд нь, зорилтот түвшинд  нь хүргэхийн төлөө оюун ухаан, хүч хөдөлмөрөө дайчлан ажиллана.</p>
                        </div>
                        <div class="value-box">
                            <h3>Ур чадвар</h3>
                            <p>Орчин үеийн техник, технологи, ололтот туршлагыг эзэмшиж үнэ цэнээ нэмэгдүүлэн төрийн албан хаагч болон хувь хүний хувьд тасралтгүй хөгжинө.</p>
                        </div>
                        <!-- <div class="value-box">
                            <h3>6</h3>
                            <p>Lorem ipsum dolor sit amet consectetur adipisicing elit. Iure, tenetur sed!</p>
                        </div> -->
                    </div>
                </div>
                <div class="values">
                    <div class="btm-btm">
                        <span><i class="fa-solid fa-compass"></i></span>
                        <h2>
                            <span>Чиг үүрэг</span>
                        </h2>
                    </div>
                    <div class="value-wrapper">
                        <div class="value-box">
                            <p>Барилга байгууламж, их засвар тохижилтын ажлыг ашиглалтад оруулах комиссын үйл ажиллагааг холбогдох хууль тогтоомжид нийцүүлэн зохион байгуулах;</p>
                        </div>
                        <div class="value-box">
                            <p>Барилга байгууламжийг ашиглалтад оруулах дүгнэлтийг баталгаажуулах;</p>
                        </div>
                        <div class="value-box">
                            <p>Ашиглалтад орсон барилга байгууламжийн талаарх мэдээллийг нэгтгэн, холбогдох мэдээллийн санг баяжуулах;</p>
                        </div>
                        <div class="value-box">
                            <p>Хууль тогтоомж, стандарт, норм, дүрмийг мөрдүүлэхэд төрийн болон хувийн хэвшлийн байгууллага, аж ахуйн нэгж, иргэдийг мэдээлэл, сургалт, арга зүйгээр хангах, зөвлөн туслах, сурталчлан таниулах;</p>
                        </div>
                        <div class="value-box">
                            <p>Барилга, дэд бүтцийн салбарын хууль тогтоомж, нийтээр дагаж мөрдөх эрх зүйн баримт бичиг, үндэсний болон хотын стандарт, норм дүрмийн хэрэгжилтийн байдлыг судалж, эрсдэлийн үнэлгээ хийх;</p>
                        </div>
                        <div class="value-box">
                            <p>Төрийн хяналт шалгалтын тухай хууль, Хяналт шалгалт хийх нийтлэг журмын дагуу төлөвлөгөөт, төлөвлөгөөт бус, урьдчилан сэргийлэх, гүйцэтгэлийн хяналт шалгалтыг зохион байгуулж, түүний үр дүнд илэрсэн зөрчлийг арилгах арга хэмжээг авах;</p>
                        </div>
                        <div class="value-box">
                            <p>Хяналт шалгалтын үр дүнг нэгтгэн дүгнэж, нийслэлийн удирдлага болон холбогдох төрийн захиргааны төв байгууллагыг мэдээллээр хангах;</p>
                        </div>
                        <div class="value-box">
                            <p>Хяналт шалгалтын үйл ажиллагаанд технологийн дэвшлийг ашиглан тандан судалгаа, эрсдэлийн үнэлгээг хийж, цахим мэдээллийн санг холбогдох салбар, чиглэл бүрээр хөтөлж, бүртгэх; </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>



    <section id="structure">
        <div class="container">
            <div class="filter-container">
                <span class="filter-item stru" data-filter="structure-filter">Бүтэц</span>
                <span class="filter-item time" data-filter="timeline-filter">Түүх</span>
            </div>
            <br>
            <div class="subsubcontainer">
                <div class="structure">
                    <div class="structure-container">
                        <div class="row">
                            <div class="row-content">
                                <i class="fa-solid fa-user"></i>
                                <p>Газрын дарга</p>
                            </div>
                        </div>
                    </div>
                    <!-- <div class="structure-container">
                        <div class="row">
                            <div class="row-content">
                                <i class="fa-solid fa-user"></i>
                                <p>Орлогч дарга</p>
                            </div>
                        </div>
                    </div> -->
                    <div class="structure-container2">
                        <div class="sec-row row-active">
                            <button class="row-content" data-filter="zhs">
                                <i class="fa-solid fa-users"></i>
                                <p class="branch-name">Захиргаа, санхүүгийн хэлтэс</p>
                                <!-- <i class="fa-solid fa-angle-down"></i> -->
                            </button>
                        </div>
                        <!--<div class="sec-row">-->
                        <!--    <button class="row-content" data-filter="hhsh">-->
                        <!--        <i class="fa-solid fa-users"></i>-->
                        <!--        <p class="branch-name">Хотын хөгжлийн стандартын хэлтэс</p>-->
                        <!--    </button>-->
                        <!--</div>-->
                        <div class="sec-row">
                            <button class="row-content" data-filter="dhshh">
                                <i class="fa-solid fa-users"></i>
                                <p class="branch-name">Дотоод хяналт,<br>шинжилгээний хэлтэс</p>
                            </button>
                        </div>
                        <!--<div class="sec-row">-->
                        <!--    <button class="row-content" data-filter="hush">-->
                        <!--        <i class="fa-solid fa-users"></i>-->
                        <!--        <p class="branch-name">Худалдаа, үйлчилгээний<br>стандартын хэлтэс</p>-->
                        <!--    </button>-->
                        <!--</div>-->
                        <div class="sec-row">
                            <button class="row-content" data-filter="bosh">
                                <i class="fa-solid fa-users"></i>
                                <p class="branch-name">Орчны аюулгүй байдлын<br> хяналтын хэлтэс</p>
                            </button>
                        </div>
                        <div class="sec-row">
                            <button class="row-content" data-filter="bbabh">
                                <i class="fa-solid fa-users"></i>
                                <p class="branch-name">Барилга байгууламжийн <br>ашиглалт, бүртгэлийн хэлтэс</p>
                            </button>
                        </div>
                        <div class="sec-row">
                            <button class="row-content" data-filter="dbshh">
                                <i class="fa-solid fa-users"></i>
                                <p class="branch-name">Дэд бүтцийн стандарт,<br>хяналтын хэлтэс</p>
                            </button>
                        </div>
                        <div class="sec-row">
                            <button class="row-content" data-filter="bsabhh">
                                <i class="fa-solid fa-users"></i>
                                <p class="branch-name">Барилгын стандарт, аюулгүй<br> байдлын хяналтын хэлтэс</p>
                            </button>
                        </div>
                    </div>
                    <div class="branch">
                        <div class="branch-row zhs">
                            <div class="branch-content">
                                <span>Захиргаа, санхүүгийн хэлтэс</span>
                                <p>Байгууллагын дүрмээр хүлээсэн чиг үүрэг, түүнтэй холбоотой хууль тогтоомж, дотоод дүрэм журмын хэрэгжилт, үйл ажиллагааны тасралтгүй, хэвийн байдлыг хангуулах зорилгоор жил, улирал, цаг үеийн ажлыг төлөвлөх, тайлагнах, төрийн албан хаагчдыг мэргэшүүлэх, байгууллагын ил тод байдлыг хангах, төсөв, санхүүгийн удирдлагыг хэрэгжүүлэх, тайлагнах, түүнд хяналт тавих, архив, албан хэргийг холбогдох хууль, тогтоомж, дүрэм, журам, стандарт, зааврын дагуу хөтлөх, байгууллагын удирдлага, албан хаагчдыг дээрх чиглэлээр зөвлөмж, арга зүйгээр хангах үндсэн үүрэг хүлээнэ.</p>
                            </div>
                        </div>
                        <!--<div class="branch-row hhsh">-->
                        <!--    <div class="branch-content">-->
                        <!--        <span>Хотын хөгжлийн стандартын хэлтэс</span>-->
                        <!--        <p>Хэлтэс нь хотын хөгжлийн бодлого, төлөвлөлтөд тавигдах чанарын шаардлагыг тодорхойлж Улаанбаатар хотыг урт, дунд хугацаанд хөгжүүлэх бодлогын чиглэл, хөтөлбөр, төслүүдийг төлөвлөх, хэрэгжүүлэхэд үр ашигтай, үр нөлөөтэй байдлыг хангуулахын тулд чиглэсэн хотын стандартуудыг боловсруулж батлуулан хотын стандартын тогтолцоог бүрдүүлж хөгжүүлэхэд үйл ажиллагаагаа чиглүүлнэ.</p>-->
                        <!--    </div>-->
                        <!--</div>-->
                        <div class="branch-row dhshh">
                            <div class="branch-content">
                                <span>Дотоод хяналт, шинжилгээний хэлтэс</span>
                                <p>Байгууллагын өдөр тутмын үйл ажиллагааг тасралтгүй хангах зорилгоор  Монгол улсын Засгийн газрын 2020 оны 206, 216, 217 дугаар тогтоолоор баталсан "Бодлогын баримт бичгийн хэрэгжилт болон захиргааны байгууллагын үйл ажиллагаанд хяналт-шинжилгээ, үнэлгээ хийх нийтлэг журам", "Стратеги төлөвлөгөө боловсруулах, батлах, хэрэгжилтийг хангах журам", "Байгууллагын гүйцэтгэлийн төлөвлөгөө боловсруулах, гүйцэтгэлийн зорилт, шалгуур үзүүлэлтийг тогтоох, тайлан гаргах журам" болон Нийслэлийн Засаг даргын 2022 оны “Нийслэлийн нутгийн захиргааны байгууллагуудын үйл ажиллагаанд хяналт-шинжилгээ, үнэлгээ хийх, мэдээллийн нэгдсэн сан бүрдүүлэх журам”-ын хүрээнд дотоод хяналтын чиг үүргийг хэрэгжүүлэн, хяналт тавьж газрын удирдлага, албан хаагчдыг удирдлага арга зүйгээр ханган ажиллах үндсэн үүрэг хүлээнэ.</p>
                            </div>
                        </div>
                        <!--<div class="branch-row hush">-->
                        <!--    <div class="branch-content">-->
                        <!--        <span>Худалдаа, үйлчилгээний стандартын хэлтэс</span>-->
                        <!--        <p>Хэлтэс нь Нийслэлийн худалдаа, үйлчилгээний салбарт тавигдах чанарын шаардлага, үйлчилгээний соёлыг сайжруулж нийслэлийн иргэдийг эрүүл, аюулгүй, ая тухтай бүтээгдэхүүн, үйлчилгээгээр хангахад чиглэсэн хотын стандартуудыг боловсруулж батлуулан хотын стандартын тогтолцоог бүрдүүлж хөгжүүлэхэд үйл ажиллагаагаа чиглүүлнэ.</p>-->
                        <!--    </div>-->
                        <!--</div>-->
                        <div class="branch-row bosh">
                            <div class="branch-content">
                                <span>Орчны аюулгүй байдлын хяналтын хэлтэс</span>
                                <p>Хэлтэс нь Хөдөлмөрийн аюулгүй байдал, Газар геодези зураг зүйн хяналтын чиглэлээр төрийн хяналт шалгалтыг хэрэгжүүлэх, мөрдүүлэх, зөрчлийг арилгах, зөрчил шалган шийдвэрлэх ажиллагааг явуулах, орчны аюулгүй байдлыг хангуулах, хууль тогтоомж, стандарт, нормын хэрэгжилтийг хангуулах талаар орчны тандалт судалгаа, хяналт шалгалтын ажлыг гүйцэтгэх, сурталчлан таниулахад үйл ажиллагаагаа чиглүүлнэ.</p>
                            </div>
                        </div>
                        <div class="branch-row bbabh">
                            <div class="branch-content">
                                <span>Барилга байгууламжийн ашиглалт, бүртгэлийн хэлтэс</span>
                                <p>Нийслэлийн хэмжээнд хэрэгжиж буй барилга, хот байгуулалтын ажилд стандарт, норм дүрмийг мөрдүүлэх, барилга, байгууламж, дэд бүтцийг байнгын ашиглалтад оруулах чиглэлээр судалгаа хийх, зөвлөн туслах, комиссын үйл ажиллагааг зохион байгуулах, хот байгуулалт, барилгажилтын мэдээллийн сан бүрдүүлэх үйл ажиллагааг хэрэгжүүлэн ажиллана</p>
                            </div>
                        </div>
                        <div class="branch-row dbshh">
                            <div class="branch-content">
                                <span>Дэд бүтцийн стандарт, хяналтын хэлтэс</span>
                                <p>Хэлтэс нь Эрчим хүч (цахилгаан, дулаан), Автотээвэр, Авто зам, Харилцаа холбоо, Газрын тос, хийн хяналтын чиглэлэлээр төрийн хяналт шалгалтыг хэрэгжүүлэх, мөрдүүлэх, зөрчлийг арилгах, зөрчил шалган шийдвэрлэх ажиллагааг явуулах, нийтээр дагаж мөрдөх хууль, норм, дүрэм, стандартын хэрэгжилтийг хангуулах, сурталчлан таниулахад үйл ажиллагаагаа чиглүүлнэ.</p>
                            </div>
                        </div>
                        <div class="branch-row bsabhh">
                            <div class="branch-content">
                                <span>Барилгын стандарт, аюулгүй байдлын хяналтын хэлтэс</span>
                                <p>Хэлтэс нь Барилгын техник, Хот төлөвлөлт, Өргөх байгууламж, Усан хангамж, ариутгах татуурга, Барилгын материалын чиглэлээр Төрийн хяналт шалгалтын үйл ажиллагааг зохион байгуулах, зөрчлийг арилгах, зөрчлийг шалган шийдвэрлэх арга хэмжээг хэрэгжүүлж, нийтээр дагаж мөрдөх хууль тогтоомж, норм, дүрэм, стандартын хэрэгжилтийг хангуулах, сурталчлан таниулахад үйл ажиллагаагаа чиглүүлнэ.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class = "timeline-container timeline-filter">
                    <div class = "timeline">
                        <ul>
                            <li>
                                <div class="timeline-content">
                                    <h3 class="date">2019 оны 5 сарын 22</h3>
                                    <h1>Үйл ажиллагаа албан ёсоор эхлэв</h1>
                                    <p>Дүрмээр хүлээсэн чиг үүргээр албан хаагчдаа нийслэлийн нутгийн захиргааны байгууллагуудын албан хаагчдыг шилжүүлэх, төрийн албаны нөөцөд бүртгэлтэй иргэдээс сонгон шалгаруулах замаар хүний нөөцөө бүрдүүлэн ажиллаж эхэлсэн.</p>
                                </div>
                            </li>
                            <li>
                                <div class="timeline-content">
                                    <h3 class="date">2019 оны 11 сарын 12-14</h3>
                                    <h1>“Нэг хот-Нэг стандарт” анхдугаар зөвлөгөөн зохион байгуулав</h1>
                                    <p>“Нэг хот - Нэг стандарт” нийслэлийн анхдугаар зөвлөгөөнийг нийслэлийн нутгийн захиргааны байгууллагуудын удирдах албан хаагчдид, хороодын засаг дарга, хэсгийн ахлагч нарын дунд зохион байгуулав.</p>
                                </div>
                            </li>                           
                            <li>
                                <div class="timeline-content">
                                    <h3 class="date">2020 оны 8 сарын 05</h3>
                                    <h1>Барилга байгууламжийг ашиглалтад оруулах комиссын үйл ажиллагааг зохион байгуулж эхлэв</h1>
                                    <p>Нийслэлийн Засаг даргын 2020 оны А/1022 дугаар захирамжаар “Барилга байгууламжийг ашиглалтад оруулах комисс”-ийн бүрэлдэхүүнийг шинэчлэн баталж ХСОАБХЗГ-ын дарга С.Төмөрдулам комиссыг даргалан ажиллаж эхэлсэн. </p>
                                </div>
                            </li>
                            <li>
                                <div class="timeline-content">
                                    <h3 class="date">2022 оны 1 сарын 04</h3>
                                    <h1>Байгууллагын нэр "Хотын стандарт, хяналтын газар" болж өөрчлөгдөв</h1>
                                    <p>Монгол Улсын Засгийн газрын 2021 оны 360 дугаар тогтоол, Нийслэлийн Засаг даргын 2021 оны А/1039 дүгээр захирамжаар тус байгууллагын нэрийг “Хотын стандарт, хяналтын газар” болгон өөрчилсөн.</p>
                                </div>
                            </li>
                            <li>
                                <div class="timeline-content">
                                    <h3 class="date">2022 оны 3 сарын 24</h3>
                                    <h1>"Хотын стандарт" батлагдав</h1>
                                    <p>2019 оноос хойш дэлхийн жишиг хотуудын стандарт, нормыг Улаанбаатар хотод тулгамдаж буй өнөөгийн нөхцөл байдалтай уялдуулан судалж 22 бүлэг сэдвийн хүрээнд 97 хотын стандартыг боловсруулсан бөгөөд эдгээр стандартуудын эхний ээлж болох 9 бүлгийн 38 хотын стандартыг НИТХ-ын чуулганаар батлуулж Улаанбаатар хот анх удаа тусдаа стандарттай болов.</p>
                                </div>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- end of content -->

    <!-- footer -->
    <section id="footer">
        <div class="container">
            <div class="subcontainer">
                <footer class="footer-distr">
                    <div class="footer-left">
                        <!-- <img src="images/hot_goldoo_tsagaan.png" alt=""> -->

                        <img src="images/УБСүлд_Үндсэн хувилбар_RGB.png" alt="">
                        <div class="socials">
                            <a href="https://www.facebook.com/urbanstandart"><i class="fa-brands fa-facebook"></i></a>
                            <a href="https://www.youtube.com/channel/UCugdOyzQRzgZlo_XtT--rVA/videos"><i class="fa-brands fa-youtube"></i></a>
                            <a href="#"><i class="fa-brands fa-linkedin"></i></a>
                        </div>
                        <p class="footer-name">2022 &copy; Хяналт шалгалтын газар</p>
                    </div>
                    <div class="footer-mid">
                        <h3>Холбоосууд</h3>
                        <ul class="box">
                            <li><a href="index">Нүүр</a></li>
                            <li><a href="aboutus">Бидний тухай</a></li>
                            <li><a href="https://shilendans.gov.mn/organization/30504">Шилэн данс</a></li>
                            <li><a href="contactus">Холбоо барих</a></li>
                        </ul>
                    </div>
                    <div class="footer-right">
                        <h3>Хаяг</h3>
                        <div>
                            <i class="fa-solid fa-location-dot"></i>
                            <p><span>Улаанбаатар Хотын Захиргааны төв цогцолбор, </span>
                            <span>Арцатын ам (17100), Наадамчдын зам 1200,</span>
                            <span>Хан-Уул дүүрэг 23-р хороо, Улаанбаатар хот</span></p>
                        </div>
                        <div>
                            <i class="fa-solid fa-phone"></i>
                            <p>(+976) 70118040</p>
                        </div>
                        <div>
                            <i class="fa-solid fa-envelope"></i>
                            <p>info@inspection.ub.gov.mn</p>
                        </div>
                    </div>
                </footer>
            </div>
        </div>
    </section>
    <!-- end of footer -->

    <script src="https://code.jquery.com/jquery-3.5.1.js"></script>
    <script src="assets/script.js"></script>
    <script src="assets/pager.js"></script>
    <script src="assets/aboutus.js"></script>
</body>
</html>