<?php 
$page = 'contactus';
?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="assets/main.css">
    <link rel="stylesheet" href="assets/contact.css">
    <link rel="stylesheet" href="assets/contact_2.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/tiny-slider/2.9.4/tiny-slider.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.1.1/css/all.min.css">
    <link rel="icon" type="image/png" sizes="96x96" href="images/favicon-96x96.png">
    <title>Холбоо барих | Хяналт шалгалтын газар</title>
</head>
<body>
    <!-- navbar -->
    <?php 
        include("header.php")
    ?>
    <!-- end of navbar -->

    <!-- content -->
    <section class = "contact-section">
      <div class = "contact-bg">
        <!-- <h3>Get in Touch with Us</h3> -->
        <h2>Холбоо барих</h2>
        <div class = "line">
          <div></div>
          <!-- <div></div>
          <div></div> -->
        </div>
        <p class = "text">Хяналт шалгалтын газар</p>
      </div>


      <div class = "contact-body">
        <div class = "contact-info">
          <div>
            <span><i class = "fas fa-mobile-alt"></i></span>
            <span>Утас</span>
            <span class = "text">+976 7011-8040</span>
          </div>
          <div>
            <span><i class = "fas fa-envelope-open"></i></span>
            <span>И-мэйл</span>
            <span class = "text">info@inspection.ub.gov.mn</span>
          </div>
          <div>
            <span><i class = "fas fa-map-marker-alt"></i></span>
            <span>Хаяг</span>
            <span class = "text">Улаанбаатар Хотын Захиргааны төв цогцолбор,</span>
            <span class = "text">Арцатын ам (17100), Наадамчдын зам 1200, Хан-Уул дүүрэг 23-р хороо, Улаанбаатар хот</span>
          </div>
          <div>
            <span><i class = "fas fa-clock"></i></span>
            <span>Цагийн хуваарь</span>
            <span class = "text">Даваа - Баасан (08:00 - 17:00)</span>
            <span class = "text">Цайны цаг (12:00 - 13:00)</span>
          </div>
        </div>
        
        <div class="phone">
            <table id="phone">
                <tbody>
                    <tr>
                        <td>Албан тушаал</td>
                        <td>Нэр</td>
                        <td>Ажлын утасны дугаар</td>
                    </tr>
                    <tr>
                      <td>Газрын даргын үүргийг түр орлон гүйцэтгэгч</td>
                      <td>С.Энхбаяр</td>
                      <td></td>
                    </tr>
                    <tr>
                        <td colspan="3" style="text-align: center">ЗАХИРГАА, САНХҮҮГИЙН ХЭЛТЭС</td>
                    </tr>
                    <tr>
                      <td>Хэлтсийн дарга</td>
                      <td>Б.Мөнхбаяр</td>
                      <td>70118040#2128</td>
                    </tr>
                  <tr>
                    <td>Хүний нөөц хариуцсан Ахлах мэргэжилтэн</td>
                    <td>Ө.Түмэн-эрдэнэ</td>
                    <td>70118040#2148</td>
                  </tr>
                  <tr>
                    <td>
                      Тогтоол шийдвэрийн биелэлт, 
                      тайлан хариуцсан ахлах мэргэжилтэн </td>
                    <td>М.Гачмаа</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>
                      Хууль, эрх зүй хариуцсан ахлах
                      мэргэжилтэн </td>
                    <td>Б.Сарангэрэл</td>
                    <td>70118040#2138</td>
                  </tr>
                  <tr>
                    <td>Ахлах нягтлан бодогч</td>
                    <td>Б.Болормаа</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Тооцооны нягтлан бодогч</td>
                    <td>Ш.Байгалмаа</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Дотоод ажил хариуцсан ажилтан</td>
                    <td>Б.Ариунаа</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Бичиг хэргийн ажилтан</td>
                    <td>С.Оюундарь</td>
                    <td>70118040#2104</td>
                  </tr>
                  <tr>
                    <td>Мэдээлэл технологи, сүлжээ хариуцсан ажилтан</td>
                    <td>М.Мижиддорж</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Архивын ажилтан</td>
                    <td>Х.Учрал</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Олон нийттэй харилцах ажилтан</td>
                    <td>Б.Бат-Учрал</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Жолооч</td>
                    <td>Б.Жамбалсүрэн</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Жолооч</td>
                    <td>Ж.Хүрэлбат</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Жолооч</td>
                    <td>Э.Энхбат</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="3" style="text-align: center">ДОТООД ХЯНАЛТ, ШИНЖИЛГЭЭНИЙ ХЭЛТЭС</td>
                  </tr>
                  <tr>
                    <td>Хэлтсийн дарга</td>
                    <td>М.Шижирбаяр</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Ахлах мэргэжилтэн (хяналт, шинжилгээ, үнэлгээ хариуцсан)</td>
                    <td>С.Болдоо</td>
                    <td>70118040#2114</td>
                  </tr>
                  <tr>
                    <td>Дотоод хяналт хариуцсан мэргэжилтэн</td>
                    <td>О.Мөнх-Эрдэнэ</td>
                    <td></td>
                  </tr>
                 
                  <tr>
                    <td colspan="3" style="text-align: center">БАРИЛГА БАЙГУУЛАМЖИЙН АШИГЛАЛТ, БҮРТГЭЛИЙН ХЭЛТЭС</td>
                  </tr>
                  <tr>
                    <td>Хэлтсийн дарга</td>
                    <td>А.Мөнгөн</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>
                    Барилгын асуудал хариуцсан ахлах мэргэжилтэн</td>
                    <td>Б.Батчимэг</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилга байгууламж хариуцсан мэргэжилтэн</td>
                    <td>Ц.Номин</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Цахилгаан хангамж хариуцсан мэргэжилтэн</td>
                    <td>М.Чингүн</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Бүртгэл, мэдээллийн сангийн мэргэжилтэн</td>
                    <td>А.Энхзаяа</td>
                    <td>70118040#2122</td>
                  </tr>
                  <tr>
                    <td>Тохижилт, их засвар хариуцсан мэргэжилтэн</td>
                    <td>Л.Хүрэлтушаа</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Тохижилт, их засвар хариуцсан мэргэжилтэн</td>
                    <td>Н.Жигжиддорж</td>
                    <td></td>
                  </tr>
                  
                  <tr>
                    <td>Хөдөлмөрийн аюулгүй байдал хариуцсан ажилтан</td>
                    <td>О.Жинэр</td>
                    <td>70118040#2112</td>
                  </tr>
                  <tr>
                    <td>
                    Барилга архитектурын судалгааны ажилтан</td>
                    <td>Б.Батцэцэг</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="3" style="text-align: center">БАРИЛГЫН СТАНДАРТ, АЮУЛГҮЙ БАЙДЛЫН ХЯНАЛТЫН ХЭЛТЭС</td>
                  </tr>
                  <tr>
                    <td>Хэлтсийн дарга</td>
                    <td>Г.Батбаатар</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>
                    Ахлах мэргэжилтэн (улсын байцаагчийн эрхтэй)</td>
                    <td>З.Ганбат</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>Б.Шинэжаргал</td>
                    <td>70118040#2145</td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>Н.Ёндонсамбуу</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>Б.Тэмүүлэн</td>
                    <td>70118040#2105</td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>Б.Гансүх</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>С.Мөнхцэлмэг</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>Т.Ойдовдорж</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>Н.Чимэдрэгзэн</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>Ж.Жүгдэрмаа</td>
                    <td>70118040#2145</td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>
                    <td>Т.Цолмонтуяа</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын техникийн улсын ахлах байцаагч (барилга)</td>
                    <td>Ц.Алтансүх</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>
                    Барилгын хяналт хариуцсан ахлах инженер</td>
                    <td>Б.Нарандулам</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>
                    Барилгын хяналт хариуцсан ажилтан</td>
                    <td>Д.Даваадорж</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын хяналт хариуцсан ажилтан</td>
                    <td>Б.Өнөртэгш</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын хяналт хариуцсан ажилтан</td>
                    <td>Э.Алтанзул</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын хяналт хариуцсан ажилтан</td>
                    <td>Б.Оргилцэцэг</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Барилгын хяналт хариуцсан ажилтан</td>
                    <td>Е.Даваасүрэн</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="3" style="text-align: center">ДЭД БҮТЦИЙН СТАНДАРТ, ХЯНАЛТЫН ХЭЛТЭС</td>
                  </tr>
                  <tr>
                    <td>Хэлтсийн дарга</td>
                    <td>Б.Найрамдал</td>
                    <td>70118040#2127</td>
                  </tr>
                  <tr>
                    <td>Ахлах мэргэжилтэн (улсын байцаагчийн эрхтэй)</td>
                    <td>Б.Тамир</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>
                    Авто тээврийн хяналтын улсын ахлах байцаагч</td>
                    <td>Ц.Хадбаатар</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Авто замын хяналтын улсын байцаагч</td>
                    <td>И.Ариунболд</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Эрчим хүчний хяналтын улсын байцаагч</td>
                    <td>Х.Наранбаатар</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Эрчим хүчний хяналтын улсын байцаагч </td>
                    <td>З.Очирпүрэв</td>
                    <td>70118040#2107</td>
                  </tr>
                  <tr>
                    <td>Эрчим хүчний хяналтын улсын байцаагч</td>
                    <td>Э.Цогцолмаа</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Газрын тос, хийн хяналтын улсын байцаагч</td>
                    <td>Ч.Ганхуяг</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Газрын тос, хийн хяналтын улсын байцаагч</td>
                    <td>Б.Алтанзул</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Газрын тос, хийн хяналтын улсын ахлах байцаагч</td>
                    <td>Т.Мөнхболд</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>
                    Автотээврийн хяналтын улсын байцаагч</td>
                    <td>У.Энхтөр</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Инженер техникийн судалгааны ажилтан</td>
                    <td>Л.Болормоо</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Инженер техникийн судалгааны ажилтан</td>
                    <td>Э.Энхсайхан</td>
                    <td></td>
                  </tr>
                  
                  <tr>
                    <td colspan="3" style="text-align: center">ОРЧНЫ АЮУЛГҮЙ БАЙДЛЫН ХЯНАЛТЫН ХЭЛТЭС</td>
                  </tr>
                  <tr>
                    <td>Ахлах мэргэжилтэн</td>
                    <td>М.Бат-очир</td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Ахлах мэргэжилтэн</td>
                    <td>П.Мөнхзаяа</td>
                    <td></td>
                  </tr>
                </tbody>
                <!--<tbody>-->
                <!--    <tr>-->
                <!--        <td>Албан тушаал</td>-->
                <!--        <td>Нэр</td>-->
                <!--        <td>Ажлын утасны дугаар</td>-->
                <!--    </tr>-->
                <!--    <tr>-->
                <!--      <td>Газрын дарга</td>-->
                <!--      <td>С.Төмөрдулам</td>-->
                <!--      <td>70118040#1101</td>-->
                <!--    </tr>-->
                <!--    <tr>-->
                <!--        <td colspan="3" style="text-align: center">ЗАХИРГАА, САНХҮҮГИЙН ХЭЛТЭС</td>-->
                <!--    </tr>-->
                <!--    <tr>-->
                <!--      <td>Хэлтсийн дарга</td>-->
                <!--      <td>Э.Даваахатан</td>-->
                <!--      <td>70118040#1111</td>-->
                <!--    </tr>-->
                <!--  <tr>-->
                <!--    <td>Хүний нөөц хариуцсан Ахлах мэргэжилтэн</td>-->
                <!--    <td>П.Отгонцэрэн</td>-->
                <!--    <td>70118040#1119</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>-->
                <!--      Тогтоол шийдвэрийн биелэлт, -->
                <!--      тайлан хариуцсан мэргэжилтэн </td>-->
                <!--    <td>М.Гачмаа</td>-->
                <!--    <td>70118040#1101</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>-->
                <!--      Хууль, эрх зүй хариуцсан -->
                <!--      мэргэжилтэн </td>-->
                <!--    <td>Б.Сарангэрэл</td>-->
                <!--    <td>70118040#1123</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Шуурхай асуудал хариуцсан ажилтан</td>-->
                <!--    <td>М.Цолмон</td>-->
                <!--    <td>70118040#1101</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Тооцооны нягтлан бодогч</td>-->
                <!--    <td>Ш.Байгалмаа</td>-->
                <!--    <td>70118040#1122</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Олон нийттэй харилцах ажилтан</td>-->
                <!--    <td>М.Пунсалмаа</td>-->
                <!--    <td>70118040#1110</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Бичиг хэргийн эрхлэгч</td>-->
                <!--    <td>С.Оюундарь</td>-->
                <!--    <td>70118040#1109</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Жолооч</td>-->
                <!--    <td>Б.Жамбалсүрэн</td>-->
                <!--    <td>70118040#1101</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Жолооч</td>-->
                <!--    <td>Ж.Хүрэлбат</td>-->
                <!--    <td>70118040#1118</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td colspan="3" style="text-align: center">ДОТООД ХЯНАЛТ, ШИНЖИЛГЭЭНИЙ ХЭЛТЭС</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хэлтсийн дарга</td>-->
                <!--    <td>Г.Энхээ</td>-->
                <!--    <td>70118040#1106</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хяналт, шинжилгээ, үнэлгээ хариуцсан Ахлах мэргэжилтэн</td>-->
                <!--    <td>С.Болдоо</td>-->
                <!--    <td>70118040#1105</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td colspan="3" style="text-align: center">ХОТЫН ХӨГЖЛИЙН СТАНДАРТЫН ХЭЛТЭС</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Ахлах мэргэжилтэн</td>-->
                <!--    <td>Э.Гэрэлт-Од</td>-->
                <!--    <td>70118040#1104</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Тогтвортой хотын стандарт -->
                <!--      хариуцсан мэргэжилтэн</td>-->
                <!--    <td>М.Амарзаяа</td>-->
                <!--    <td>70118040#1104</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хот байгуулалтын стандарт -->
                <!--      хариуцсан мэргэжилтэн</td>-->
                <!--    <td>С.Гүлдана</td>-->
                <!--    <td>70118040#1104</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хотын нийгмийн дэд бүтцийн -->
                <!--      стандарт хариуцсан мэргэжилтэн</td>-->
                <!--    <td>О.Нарангуа</td>-->
                <!--    <td>70118040#1104</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хотын тээвэр, логистикийн -->
                <!--      стандарт хариуцсан мэргэжилтэн </td>-->
                <!--    <td>С.Алтантуяа</td>-->
                <!--    <td>70118040#1104</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td colspan="3" style="text-align: center">БАРИЛГА БАЙГУУЛАМЖИЙН АШИГЛАЛТ, БҮРТГЭЛИЙН ХЭЛТЭС</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хэлтсийн дарга</td>-->
                <!--    <td>О.Оджаргал</td>-->
                <!--    <td>70118040#1103</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Ахлах мэргэжилтэн /барилга -->
                <!--      хариуцсан</td>-->
                <!--    <td>Б.Батчимэг</td>-->
                <!--    <td>70118040#1107</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Ахлах мэргэжилтэн /дэд бүтэц -->
                <!--      хариуцсан/</td>-->
                <!--    <td>Ц.Тогтохбуян</td>-->
                <!--    <td>70118040#1107</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилга байгууламж хариуцсан мэргэжилтэн</td>-->
                <!--    <td>Ц.Номин</td>-->
                <!--    <td>70118040#1103</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Цахилгаан хангамж хариуцсан мэргэжилтэн</td>-->
                <!--    <td>М.Чингүн</td>-->
                <!--    <td>70118040#1103</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Тохижилт, их засвар хариуцсан мэргэжилтэн</td>-->
                <!--    <td>Л.Хүрэлтушаа</td>-->
                <!--    <td>70118040#1103</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Тохижилт, их засвар хариуцсан мэргэжилтэн</td>-->
                <!--    <td>Н.Жигжиддорж</td>-->
                <!--    <td>70118040#1103</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Бүртгэл, мэдээллийн сангийн мэргэжилтэн</td>-->
                <!--    <td>А.Энхзаяа</td>-->
                <!--    <td>70118040#1103</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хөдөлмөрийн аюулгүй байдал хариуцсан ажилтан</td>-->
                <!--    <td>О.Жинэр</td>-->
                <!--    <td>70118040#1103</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td colspan="3" style="text-align: center">БАРИЛГЫН СТАНДАРТ, АЮУЛГҮЙ БАЙДЛЫН ХЯНАЛТЫН ХЭЛТЭС</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хэлтсийн даргын албан үүргийг түр орлон гүйцэтгэгч</td>-->
                <!--    <td>Г.Батбаатар</td>-->
                <!--    <td>70118040#1118</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Ахлах мэргэжилтэн (улсын ахлах байцаагч)</td>-->
                <!--    <td>З.Ганбат</td>-->
                <!--    <td>70118040#1118</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын ахлах байцаагч (усан хангамж, ариутгах татуурга)</td>-->
                <!--    <td>Л.Батбаяр</td>-->
                <!--    <td>70118040#1117</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын ахлах байцаагч (барилга)</td>-->
                <!--    <td>Ц.Алтансүх</td>-->
                <!--    <td>70118040#1114</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>-->
                <!--    <td>Ж.Жүгдэрмаа</td>-->
                <!--    <td>70118040#1118</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>-->
                <!--    <td>Ө.Асылбек</td>-->
                <!--    <td>70118040#1114</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>-->
                <!--    <td>Т.Цолмонтуяа</td>-->
                <!--    <td>70118040#1117</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>-->
                <!--    <td>Н.Ёндонсамбуу</td>-->
                <!--    <td>70118040#1114</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>-->
                <!--    <td>Э.Энхсайхан</td>-->
                <!--    <td>70118040#1116</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (барилга)</td>-->
                <!--    <td>Б.Шинэжаргал</td>-->
                <!--    <td>70118040#1114</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (усан хангамж, ариутгах татуурга)</td>-->
                <!--    <td>Б.Тэмүүлэн</td>-->
                <!--    <td>70118040#1117</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (барилгын материал)</td>-->
                <!--    <td>Т.Ойдовдорж</td>-->
                <!--    <td>70118040#1112</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (барилгын материал)</td>-->
                <!--    <td>С.Мөнхцэлмэг</td>-->
                <!--    <td>70118040#1112</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (өргөх байгууламж)</td>-->
                <!--    <td>Б.Гансүх</td>-->
                <!--    <td>70118040#1115</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилгын техникийн хяналтын улсын байцаагч (өргөх байгууламж)</td>-->
                <!--    <td>Н.Чимэдрэгзэн</td>-->
                <!--    <td>70118040#1115</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Барилга байгууламжийн хяналт хариуцсан мэргэжилтэн</td>-->
                <!--    <td>С.Насанжаргал</td>-->
                <!--    <td>70118040#1117</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td colspan="3" style="text-align: center">ДЭД БҮТЦИЙН СТАНДАРТ, ХЯНАЛТЫН ХЭЛТЭС</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хэлтсийн даргын албан үүргийг түр орлон гүйцэтгэгч</td>-->
                <!--    <td>Б.Найрамдал</td>-->
                <!--    <td>70118040#1102</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Ахлах мэргэжилтэн (улсын ахлах байцаагч)</td>-->
                <!--    <td>Б.Тамир</td>-->
                <!--    <td>70118040#1102</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Эрчим хүчний хяналтын улсын ахлах байцаагч (дулаан)</td>-->
                <!--    <td>Б.Золжаргал</td>-->
                <!--    <td>70118040#1120</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Авто замын хяналтын улсын ахлах байцаагч</td>-->
                <!--    <td>Д.Дуламрагчаа</td>-->
                <!--    <td>70118040#1102</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Авто замын хяналтын улсын ахлах байцаагч</td>-->
                <!--    <td>В.Мягмар</td>-->
                <!--    <td>70118040#1102</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Тээврийн хяналтын улсын ахлах байцаагч</td>-->
                <!--    <td>Ц.Хадбаатар</td>-->
                <!--    <td>70118040#1102</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Газрын тос, хийн хяналтын улсын ахлах байцаагч</td>-->
                <!--    <td>Т.Мөнхболд</td>-->
                <!--    <td>70118040#1120</td>-->
                <!--  </tr>-->

                <!--  <tr>-->
                <!--    <td>Эрчим хүчний хяналтын улсын байцаагч (дулаан)</td>-->
                <!--    <td>Х.Наранбаатар</td>-->
                <!--    <td>70118040#1102</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Эрчим хүчний хяналтын улсын байцаагч (дулаан)</td>-->
                <!--    <td>З.Очирпүрэв</td>-->
                <!--    <td>70118040#1120</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Тээврийн хяналтын улсын байцаагч</td>-->
                <!--    <td>У.Энхтөр</td>-->
                <!--    <td>70118040#1102</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Газрын тос, хийн хяналтын улсын байцаагч</td>-->
                <!--    <td>Ч.Ганхуяг</td>-->
                <!--    <td>70118040#1120</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Авто замын хяналтын улсын байцаагч</td>-->
                <!--    <td>И.Ариунболд</td>-->
                <!--    <td>70118040#1102</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td colspan="3" style="text-align: center">БАЙГАЛЬ ОРЧНЫ СТАНДАРТЫН ХЭЛТЭС</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хэлтсийн даргын албан үүргийг түр орлон гүйцэтгэгч</td>-->
                <!--    <td>Д.Өлзийсайхан</td>-->
                <!--    <td>70118040#1100</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Ахлах мэргэжилтэн</td>-->
                <!--    <td>Г.Амартүвшин</td>-->
                <!--    <td>70118040#1100</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хөрс усны стандарт хариуцсан мэргэжилтэн</td>-->
                <!--    <td>Д.Энхтуяа</td>-->
                <!--    <td>70118040#1100</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Агаарын чанарын стандарт хариуцсан мэргэжилтэн</td>-->
                <!--    <td>Б.Болор</td>-->
                <!--    <td>70118040#1100</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td colspan="3" style="text-align: center">ХУДАЛДАА, ҮЙЛЧИЛГЭЭНИЙ СТАНДАРТЫН ХЭЛТЭС</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Хэлтсийн дарга</td>-->
                <!--    <td>Г.Энхээ</td>-->
                <!--    <td>70118040#1106</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Худалдаа, үйлчилгээний байгууллагын стандарт хариуцсан мэргэжилтэн</td>-->
                <!--    <td>П.Мөнхзаяа</td>-->
                <!--    <td>70118040#1106</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Худалдаа, үйлчилгээний байгууллагын стандарт хариуцсан мэргэжилтэн</td>-->
                <!--    <td>Ч.Нанжид</td>-->
                <!--    <td>70118040#1106</td>-->
                <!--  </tr>-->
                <!--  <tr>-->
                <!--    <td>Худалдаа, үйлчилгээний байгууллагын стандарт хариуцсан мэргэжилтэн</td>-->
                <!--    <td>Х.Байгаль</td>-->
                <!--    <td>70118040#1106</td>-->
                <!--  </tr>-->
                <!--</tbody>-->
            </table>
        </div>
        
        <div class = "contact-form">
          <form action="contactform" method="post" id="form">
            <div>
              <input type = "text" name="name" class = "form-control" placeholder="Нэр" required>
              <input type = "text" name="subject" class = "form-control" placeholder="Гарчиг" required>
            </div>
            <div>
              <input type = "email" name="mail" class = "form-control" placeholder="И-мэйл хаяг" required>
              <input type = "text" name="phone" class = "form-control" placeholder="Утасны дугаар" required>
            </div>
            <textarea rows = "5" name="message" placeholder="Санал хүсэлт" class = "form-control" required></textarea>
            <input type = "submit" name="submit" class = "send-btn" value = "Илгээх" onclick="successalert()">
          </form>

          <div>
            <img src = "images/contact-png1.png" alt = "">
          </div>
        </div>
      </div>
    
      <div class = "map">
        <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2676.3605273113653!2d106.83230931581456!3d47.87134667764446!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x5d96958644cc472f%3A0x7250ea0d533006e6!2z0KXQvtGC0YvQvSDRgdGC0LDQvdC00LDRgNGCLCDRhdGP0L3QsNC70YLRi9C9INCz0LDQt9Cw0YA!5e0!3m2!1sen!2smn!4v1651460908842!5m2!1sen!2smn" width="100%" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
      </div>

      <!-- <div class = "contact-footer">
        <h3>Follow Us</h3>
        <div class = "social-links">
          <a href = "#" class = "fab fa-facebook-f"></a>
          <a href = "#" class = "fab fa-twitter"></a>
          <a href = "#" class = "fab fa-instagram"></a>
          <a href = "#" class = "fab fa-linkedin"></a>
          <a href = "#" class = "fab fa-youtube"></a>
        </div>
      </div> -->
    </section>
    <!-- end of content -->

    <!-- footer -->
    <section id="footer">
        <div class="container">
            <div class="subcontainer">
                <footer class="footer-distr">
                    <div class="footer-left">
                        <!-- <img src="images/hot_goldoo_tsagaan.png" alt=""> -->

                        <img src="images/УБСүлд_Үндсэн хувилбар_RGB.png" alt="">
                        <div class="socials">
                            <a href="https://www.facebook.com/urbanstandart"><i class="fa-brands fa-facebook"></i></a>
                            <a href="https://www.youtube.com/channel/UCugdOyzQRzgZlo_XtT--rVA/videos"><i class="fa-brands fa-youtube"></i></a>
                            <a href="#"><i class="fa-brands fa-linkedin"></i></a>
                        </div>
                        <p class="footer-name">2022 &copy; Хяналт шалгалтын газар</p>
                    </div>
                    <div class="footer-mid">
                        <h3>Холбоосууд</h3>
                        <ul class="box">
                            <li><a href="index">Нүүр</a></li>
                            <li><a href="aboutus">Бидний тухай</a></li>
                            <li><a href="https://shilendans.gov.mn/organization/30504">Шилэн данс</a></li>
                            <li><a href="contactus">Холбоо барих</a></li>
                        </ul>
                    </div>
                    <div class="footer-right">
                        <h3>Хаяг</h3>
                        <div>
                            <i class="fa-solid fa-location-dot"></i>
                            <p><span>Улаанбаатар Хотын Захиргааны төв цогцолбор, </span>
                            <span>Арцатын ам (17100), Наадамчдын зам 1200,</span>
                            <span>Хан-Уул дүүрэг 23-р хороо, Улаанбаатар хот</span></p>
                        </div>
                        <div>
                            <i class="fa-solid fa-phone"></i>
                            <p>(+976) 70118040</p>
                        </div>
                        <div>
                            <i class="fa-solid fa-envelope"></i>
                            <p>info@inspection.ub.gov.mn</p>
                        </div>
                    </div>
                </footer>
            </div>
        </div>
    </section>
    <!-- end of footer -->

    <script src="https://cdnjs.cloudflare.com/ajax/libs/tiny-slider/2.9.4/min/tiny-slider.js"></script>
    <script src="assets/script.js"></script>
    <script>
      var form = document.getElementById('form');

      function successalert() {
        if (form.checkValidity()) {
          alert("Амжилттай илгээсэн");
        }
      }
    </script>
</body>
</html>